{
  "title": "Online komunikace",
  "description": "Kyberbezpečnost se stala stěžejním tématem v digitálním světě, kde jsme dnes všichni vzájemně propojeni. Je to oblast, která se týká každého z nás, ať už jsme doma, v práci nebo na cestách. Naše data a informace jsou cenné a jejich ochrana by měla být naší prioritou. Tato prezentace Kyberbezpečnost pro laiky vám poskytne základní přehled o tom, jak se chránit v kyberprostoru, jak rozpoznat potenciální hrozby a jak se vyhnout nebezpečí. Bez ohledu na to, zda jste technologický expert nebo úplný začátečník, doufáme, že zde najdete užitečné informace pro zvýšení vaší online bezpečnosti.",
  "texts": [
    {
      "title": "Social Engineering",
      "description": "Social Engineering je technika, kterou kyberzločinci používají k manipulaci lidí do poskytnutí důvěrných informací. Tyto informace mohou zahrnovat hesla, finanční údaje nebo osobní identifikační informace.",
      "slides": [
        {
          "title": "Malware",
          "text": "Kategorie útoků, které zahrnují ransomware, oběti dostávají naléhavě formulovanou zprávu a jsou přesvědčeny k instalaci škodlivého softwaru na své zařízení(ích). Ironicky, oblíbenou taktikou je říct oběti, že na jejím počítači už byl nainstalován škodlivý software a že odesílatel software odstraní, pokud zaplatí poplatek."
        },
        {
          "title": "Pretexting",
          "text": "Tento útok zahrnuje předstírání falešné identity pachatelem, aby přesvědčil oběti k vydání informací. Pretexting je často využíván proti organizacím s velkým množstvím údajů o klientech, jako jsou banky, poskytovatelé kreditních karet a energetické společnosti."
        },
        {
          "title": "Quid Pro Quo",
          "text": "Tento útok se zaměřuje na výměnu informací nebo služby, aby přesvědčil oběť k činu. Obvykle kybernetičtí zločinci, kteří provádějí tyto schématy, neprovádějí pokročilý výzkum cílů a nabízejí pomoc, přičemž předstírají identity, jako jsou profesionálové technické podpory."
        },
        {
          "title": "Tailgating",
          "text": "Tento útok cílí na jednotlivce, který může kriminálníkovi fyzicky umožnit přístup do bezpečné budovy nebo oblasti. Tyto podvody jsou často úspěšné díky mylné zdvořilosti oběti, například pokud drží dveře otevřené pro neznámého zaměstnance."
        },
        {
          "title": "Vishing",
          "text": "V tomto scénáři kybernetičtí zločinci zanechávají naléhavé hlasové zprávy, aby přesvědčili oběti, že musí rychle jednat, aby se ochránily před zatčením nebo jiným rizikem. Banky, vládní agentury a policejní orgány jsou běžně předstíranými osobami ve vishingových podvodech."
        },
        {
          "title": "Water-Holing",
          "text": "Tento útok využívá pokročilé techniky sociálního inženýrství k infikování webové stránky a jejích návštěvníků škodlivým softwarem. Infekce je obvykle šířena prostřednictvím webové stránky specifické pro průmysl obětí, jako je populární webová stránka, která je pravidelně navštěvována."
        }
      ]
    },
    {
      "title": "AI Boti",
      "description": "Umělá inteligence (AI) a boti mohou být použiti pro automatizaci kybernetických útoků. Například, AI bot může být naprogramován k automatickému rozesílání phishingových e-mailů na tisíce adres. AI může také být použita k vytváření sofistikovanějších útoků, které se snaží napodobit lidské chování a tak přelstít bezpečnostní systémy.",
      "slides": [

      ]
    },
    {
      "title": "Notifikace, VPN, Cookies",
      "description": "ng kdf hdfighkdfj gjdnkj fdhgk jfdhgkjdfhgndf hkgnhdfg",

      "slides": [

      ]
    }
  ]
}